export const OurHistory = () => {
  return (
    <>
      <div className="text-3xl">
        Η γνωριμία μας
      </div>
      <div className='w-[100vw] md:w-250 px-5'>
        Ο Γιάννης και η Χριστίνα γνωρίστηκαν τον Αύγουστο, με φόντο τον ήλιο του καλοκαιριού και... την καρέκλα του
        οδοντιατρείου. Εκείνος πήγε για ένα απλό ραντεβού, αλλά έφυγε με κάτι πολύ περισσότερο από ένα καινούργιο
        χαμόγελο. Η Χριστίνα τον κέρδισε με την ευγένεια, το χιούμορ και τη λάμψη της — και κάπως έτσι άρχισε μια
        απρόσμενη αλλά πανέμορφη ιστορία.
      </div>
      <div className='w-[100vw] md:w-250 px-5'>
        Με τον καιρό, οι βόλτες έγιναν ταξίδια, οι στιγμές έγιναν αναμνήσεις και τα σχέδια για το μέλλον άρχισαν να
        χτίζονται με αγάπη και εμπιστοσύνη. Ένα δειλινό του φθινοπώρου, ο Γιάννης γονάτισε… και η Χριστίνα είπε το πιο
        όμορφο &#34;ναι&#34; της ζωής της, με το ίδιο χαμόγελο που τον είχε μαγέψει από την αρχή.
      </div>
    </>
  )
}