import {Button} from "@/components/Button";

export const Photoshare = () => {
  return (
    <>
      <div className="text-3xl">
        Μοιράσου τις φωτογραφίες σου μαζί μας
      </div>
      <div className='w-250'>
        Θα θέλαμε να δημιουργήσουμε ένα όμορφο κολάζ αναμνήσεων από τον γάμο μας – και σας προσκαλούμε να είστε μέρος του!
        Μη διστάσετε να απαθανατίσετε ξεχωριστές στιγμές κατά τη διάρκεια της ημέρας και να τις μοιραστείτε μαζί μας, είτε την ίδια στιγμή είτε τις επόμενες ημέρες.
        Οι δικές σας φωτογραφίες θα γεμίσουν τη γιορτή μας με ακόμη περισσότερη χαρά και αγάπη.
        Ας κάνουμε την ημέρα του γάμου μας μια συλλογή από κοινές, πολύτιμες αναμνήσεις!
      </div>
      <Button>Ανέβασε φωτόγραφιες</Button>
    </>
  )
}