export const guestList = [
  {
    "table": "65",
    "label": "Αβραμιδης Ηλιας",
    "value": "0"
  },
  {
    "table": "33",
    "label": "Αβραμιδης Χρηστος",
    "value": "1"
  },
  {
    "table": "33",
    "label": "Αβραμιδου Χαρα",
    "value": "2"
  },
  {
    "table": "13",
    "label": "Αγκορτζας Σταματης",
    "value": "3"
  },
  {
    "table": "27",
    "label": "Αθανασογλου Φιλιππος",
    "value": "4"
  },
  {
    "table": "66",
    "label": "Ακριτιδης Σαββουλης",
    "value": "5"
  },
  {
    "table": "2",
    "label": "Ακριτιδης Σαββας",
    "value": "6"
  },
  {
    "table": "2",
    "label": "Ακριτιδης Χρηστος",
    "value": "7"
  },
  {
    "table": "63",
    "label": "Ακριτιδου Σοφια",
    "value": "8"
  },
  {
    "table": "63",
    "label": "Ακριτιδου Γαρυφαλλια",
    "value": "9"
  },
  {
    "table": "8",
    "label": "Ακριτιδου Ανδρονικη",
    "value": "10"
  },
  {
    "table": "2",
    "label": "Ακριτιδου Μαριτσα",
    "value": "11"
  },
  {
    "table": "27",
    "label": "Αλεξανδρακη Ερμιονη",
    "value": "12"
  },
  {
    "table": "29",
    "label": "Αμαξοπουλος Χρηστος",
    "value": "13"
  },
  {
    "table": "42",
    "label": "Αμαραντιδης Γεώργιος",
    "value": "14"
  },
  {
    "table": "45",
    "label": "Αντωνιου Αυγη",
    "value": "15"
  },
  {
    "table": "42",
    "label": "Απιδοπουλος Γιαννης",
    "value": "16"
  },
  {
    "table": "36",
    "label": "Αραματανιδης Βασιλης",
    "value": "17"
  },
  {
    "table": "63",
    "label": "Ασφαλτιδης Γιώργος",
    "value": "18"
  },
  {
    "table": "63",
    "label": "Ασφαλτιδης Γιαννης",
    "value": "19"
  },
  {
    "table": "1",
    "label": "Ασφαλτιδης Χρηστος",
    "value": "20"
  },
  {
    "table": "1",
    "label": "Ασφαλτιδου Αλικη",
    "value": "21"
  },
  {
    "table": "1",
    "label": "Ασφαλτιδου Νανσυ",
    "value": "22"
  },
  {
    "table": "32",
    "label": "Αιβαζιδης Σουλης",
    "value": "23"
  },
  {
    "table": "38",
    "label": "Αιβαζιδης Θεοδωρος",
    "value": "24"
  },
  {
    "table": "8",
    "label": "Βασιλειαδης Λαζαρος",
    "value": "25"
  },
  {
    "table": "35",
    "label": "Βαταλη Αριστεα",
    "value": "26"
  },
  {
    "table": "44",
    "label": "Γεωργιαδης Κώστας",
    "value": "27"
  },
  {
    "table": "44",
    "label": "Γεωργιαδης Κώστας",
    "value": "28"
  },
  {
    "table": "44",
    "label": "Γεωργιαδου Εβιτα",
    "value": "29"
  },
  {
    "table": "59",
    "label": "Γκιολδεβσκη αννα",
    "value": "30"
  },
  {
    "table": "27",
    "label": "Γκονεζου Νικολετα",
    "value": "31"
  },
  {
    "table": "20",
    "label": "Γουναριδης Νικος",
    "value": "32"
  },
  {
    "table": "20",
    "label": "Γουναριδης Πετρος",
    "value": "33"
  },
  {
    "table": "3",
    "label": "Δαμιανου Ελενη",
    "value": "34"
  },
  {
    "table": "41",
    "label": "Δενεσιδου Σοφια",
    "value": "35"
  },
  {
    "table": "26",
    "label": "Διπλαρης Κώστας",
    "value": "36"
  },
  {
    "table": "Νυφικό",
    "label": "Δουλκεριδης Ιωαννης",
    "value": "37"
  },
  {
    "table": "46",
    "label": "Δουλκεριδης Θεοδωρος",
    "value": "38"
  },
  {
    "table": "21",
    "label": "Δουλκεριδης Νικος",
    "value": "39"
  },
  {
    "table": "Νυφικό",
    "label": "Δουλκεριδης Σταθης",
    "value": "40"
  },
  {
    "table": "37",
    "label": "Δουλκεριδης Αντώνης",
    "value": "41"
  },
  {
    "table": "37",
    "label": "Δουλκεριδης Ηλιας",
    "value": "42"
  },
  {
    "table": "37",
    "label": "Δουλκεριδης Κώστας",
    "value": "43"
  },
  {
    "table": "21",
    "label": "Δουλκεριδου Κρυσταλλω",
    "value": "44"
  },
  {
    "table": "23",
    "label": "Δορδα Μαρια",
    "value": "45"
  },
  {
    "table": "66",
    "label": "Ζεκθη Ρουλης - Μιμης",
    "value": "46"
  },
  {
    "table": "29",
    "label": "Ζαμπακη Δημητρα",
    "value": "47"
  },
  {
    "table": "43",
    "label": "Ζιώγου Στελλα",
    "value": "48"
  },
  {
    "table": "27",
    "label": "Ζουρνατζη Χριστινα",
    "value": "49"
  },
  {
    "table": "21",
    "label": "Ζουρνατζιδης Νικος",
    "value": "50"
  },
  {
    "table": "65",
    "label": "Ζουρνατζιδου Φωτεινη",
    "value": "51"
  },
  {
    "table": "24",
    "label": "Ζουρου Κελλυ",
    "value": "52"
  },
  {
    "table": "36",
    "label": "Ηλιας Ανεστης",
    "value": "53"
  },
  {
    "table": "26",
    "label": "Ηλιαδης Δημητρης",
    "value": "54"
  },
  {
    "table": "61",
    "label": "Θεοδωριδης Γιώργος",
    "value": "55"
  },
  {
    "table": "36",
    "label": "Θεοδωριδης Παντελης",
    "value": "56"
  },
  {
    "table": "59",
    "label": "Θεοδωριδης Ραφαηλ",
    "value": "57"
  },
  {
    "table": "59",
    "label": "Θεοδωριδης Αβρααμ",
    "value": "58"
  },
  {
    "table": "61",
    "label": "Θεοδωριδου Μαρω",
    "value": "59"
  },
  {
    "table": "40",
    "label": "Θεοφανιδης Φανης",
    "value": "60"
  },
  {
    "table": "40",
    "label": "Θεοφανιδης Θεοδωρος",
    "value": "61"
  },
  {
    "table": "38",
    "label": "Ιγνατιαδης Κώστας",
    "value": "62"
  },
  {
    "table": "5",
    "label": "Ιγνατιαδης Δαμος",
    "value": "63"
  },
  {
    "table": "5",
    "label": "Ιγνατιαδου Σοφια",
    "value": "64"
  },
  {
    "table": "64",
    "label": "Ιωσηφιδου Λεμονα",
    "value": "65"
  },
  {
    "table": "11",
    "label": "Καλαιτζιδης Παυλος",
    "value": "66"
  },
  {
    "table": "28",
    "label": "Καλτσος Γιώργος",
    "value": "67"
  },
  {
    "table": "59",
    "label": "Καμπακη Ευδοξια",
    "value": "68"
  },
  {
    "table": "20",
    "label": "Κανσιζογλου εφη",
    "value": "69"
  },
  {
    "table": "39",
    "label": "Καραγιαννιδης Παυλος",
    "value": "70"
  },
  {
    "table": "30",
    "label": "Καραγιαννιδης Κώστας",
    "value": "71"
  },
  {
    "table": "39",
    "label": "Καραγιαννιδης Βασιλης",
    "value": "72"
  },
  {
    "table": "30",
    "label": "Καραγιαννιδης Γιώργος",
    "value": "73"
  },
  {
    "table": "30",
    "label": "Καραγιαννιδου Ντινα",
    "value": "74"
  },
  {
    "table": "39",
    "label": "Καραγιαννιδου Κυριακη",
    "value": "75"
  },
  {
    "table": "30",
    "label": "Καραγιαννιδου Γεωργια",
    "value": "76"
  },
  {
    "table": "26",
    "label": "Καραγκιαουρη Δημητρα",
    "value": "77"
  },
  {
    "table": "22",
    "label": "Καραγκιοζιδης Ιωαννης",
    "value": "78"
  },
  {
    "table": "23",
    "label": "Καρανικολα Φωτεινη",
    "value": "79"
  },
  {
    "table": "28",
    "label": "Καρασεριδης Κων/νος",
    "value": "80"
  },
  {
    "table": "14",
    "label": "Καραχισαριδης Παυλος",
    "value": "81"
  },
  {
    "table": "9",
    "label": "Καρουτσος Γιώργος",
    "value": "82"
  },
  {
    "table": "9",
    "label": "Καρουτσου Τασα",
    "value": "83"
  },
  {
    "table": "13",
    "label": "Κατερινα Photobooth",
    "value": "84"
  },
  {
    "table": "27",
    "label": "Κατσανιδης Πανος",
    "value": "85"
  },
  {
    "table": "28",
    "label": "Κατωποδη Ευα",
    "value": "86"
  },
  {
    "table": "60",
    "label": "Κεβεντζιδης Θεοδωρος",
    "value": "87"
  },
  {
    "table": "15",
    "label": "Κιοσσε Ρουλα",
    "value": "88"
  },
  {
    "table": "23",
    "label": "Κολιε Χριστινα",
    "value": "89"
  },
  {
    "table": "14",
    "label": "Κοσμιδου Μακρινα",
    "value": "90"
  },
  {
    "table": "66",
    "label": "Κοσουζογλου Μελετης",
    "value": "91"
  },
  {
    "table": "43",
    "label": "Κουκουλης Αλεξης",
    "value": "92"
  },
  {
    "table": "9",
    "label": "Κουπαρανιδης Γιώργος",
    "value": "93"
  },
  {
    "table": "9",
    "label": "Κουπαρανιδου Μαλαμα",
    "value": "94"
  },
  {
    "table": "11",
    "label": "Κουρτπαρασιδης Τασος",
    "value": "95"
  },
  {
    "table": "35",
    "label": "Κωστελιδου Φιφη",
    "value": "96"
  },
  {
    "table": "42",
    "label": "Κολλιας Παναγιώτης",
    "value": "97"
  },
  {
    "table": "39",
    "label": "Κώστογλου Παρασχος",
    "value": "98"
  },
  {
    "table": "9",
    "label": "Λαζαριδου Φωτεινη",
    "value": "99"
  },
  {
    "table": "9",
    "label": "Λαζαριδου Κουλα",
    "value": "100"
  },
  {
    "table": "41",
    "label": "Λαζαριδου Σοφια",
    "value": "101"
  },
  {
    "table": "45",
    "label": "Λαμπροπουλου Ειρηνη",
    "value": "102"
  },
  {
    "table": "32",
    "label": "Λογδανιδης Κυριακος",
    "value": "103"
  },
  {
    "table": "44",
    "label": "Λογδανιδης Δημητριος",
    "value": "104"
  },
  {
    "table": "10",
    "label": "Λογδανιδης Χρηστος",
    "value": "105"
  },
  {
    "table": "10",
    "label": "Λογδανιδης Νικος",
    "value": "106"
  },
  {
    "table": "10",
    "label": "Λογδανιδης Κώστας",
    "value": "107"
  },
  {
    "table": "3",
    "label": "Λογδανιδης Γιώτης",
    "value": "108"
  },
  {
    "table": "30",
    "label": "Λογδανιδης Ηλιας",
    "value": "109"
  },
  {
    "table": "6",
    "label": "Λυκοπουλου Μελι",
    "value": "110"
  },
  {
    "table": "11",
    "label": "Μιλης Αλεκος",
    "value": "111"
  },
  {
    "table": "Νυφικό",
    "label": "Μιλης Νικος",
    "value": "112"
  },
  {
    "table": "11",
    "label": "Μιλης Πετρος",
    "value": "113"
  },
  {
    "table": "61",
    "label": "Μακαριου Παρθενα",
    "value": "114"
  },
  {
    "table": "42",
    "label": "Μαρκιανιδης Μακης",
    "value": "115"
  },
  {
    "table": "62",
    "label": "Μαρουγκας Γιαννης",
    "value": "116"
  },
  {
    "table": "62",
    "label": "Μαυριδης Γενναδιος",
    "value": "117"
  },
  {
    "table": "65",
    "label": "Μαυριδης Χρηστος",
    "value": "118"
  },
  {
    "table": "4",
    "label": "Μαυριδης Σταθης",
    "value": "119"
  },
  {
    "table": "22",
    "label": "Μαυριδης Ονουφριος",
    "value": "120"
  },
  {
    "table": "33",
    "label": "Μαυροπουλος Σωτηρης",
    "value": "121"
  },
  {
    "table": "1",
    "label": "Μιμικοπουλος Γιώργος",
    "value": "122"
  },
  {
    "table": "17",
    "label": "Μιχαηλιδου εφη",
    "value": "123"
  },
  {
    "table": "12",
    "label": "Μιχαηλιδου Γιαννα",
    "value": "124"
  },
  {
    "table": "59",
    "label": "Μιχαλακη Κουλα",
    "value": "125"
  },
  {
    "table": "46",
    "label": "Μπαχτσεβανης Γιώργος",
    "value": "126"
  },
  {
    "table": "46",
    "label": "Μπαχτσεβανου ελλη",
    "value": "127"
  },
  {
    "table": "23",
    "label": "Μπελμεζα Στελλα",
    "value": "128"
  },
  {
    "table": "40",
    "label": "Μπινελας Αλεκος",
    "value": "129"
  },
  {
    "table": "16",
    "label": "Νατσο αννα",
    "value": "130"
  },
  {
    "table": "24",
    "label": "Νικολαιδης Γιαννης",
    "value": "131"
  },
  {
    "table": "31",
    "label": "Νταμντουνης Κώστας",
    "value": "132"
  },
  {
    "table": "59",
    "label": "Ξανθοπουλου Μαρια",
    "value": "133"
  },
  {
    "table": "13",
    "label": "Ξανθοπουλος αγγελος",
    "value": "134"
  },
  {
    "table": "15",
    "label": "Ξυνοπουλος Γιαννης",
    "value": "135"
  },
  {
    "table": "13",
    "label": "Ορχηστρα Μουσικοι",
    "value": "136"
  },
  {
    "table": "65",
    "label": "Ουζουνιδης Νικος",
    "value": "137"
  },
  {
    "table": "61",
    "label": "Ουζουνιδης Χρηστος",
    "value": "138"
  },
  {
    "table": "28",
    "label": "Πετσα Νεφελη",
    "value": "139"
  },
  {
    "table": "66",
    "label": "Πανικας Στεφανος",
    "value": "140"
  },
  {
    "table": "12",
    "label": "Παπαγιαννης Γιαννης",
    "value": "141"
  },
  {
    "table": "12",
    "label": "Παπαδοπουλου Θεοδώρα",
    "value": "142"
  },
  {
    "table": "4",
    "label": "Παπαδοπουλου Ροζαννα",
    "value": "143"
  },
  {
    "table": "31",
    "label": "Παπαδοπουλος Σταυρος",
    "value": "144"
  },
  {
    "table": "32",
    "label": "Παπαδοπουλος Νικος",
    "value": "145"
  },
  {
    "table": "45",
    "label": "Παπαδοπουλος Ευαγγελος",
    "value": "146"
  },
  {
    "table": "12",
    "label": "Παπαδοπουλος Γιαννης",
    "value": "147"
  },
  {
    "table": "63",
    "label": "Παπαδοπουλος Κώστας",
    "value": "148"
  },
  {
    "table": "31",
    "label": "Παπαθανασιου Θανασης",
    "value": "149"
  },
  {
    "table": "24",
    "label": "Παπαιωαννου Μαρινα",
    "value": "150"
  },
  {
    "table": "26",
    "label": "Παπακων/νου Στελλα",
    "value": "151"
  },
  {
    "table": "23",
    "label": "Παπακων/νου Γεωργια",
    "value": "152"
  },
  {
    "table": "65",
    "label": "Παραστατιδης Νικος",
    "value": "153"
  },
  {
    "table": "14",
    "label": "Παραστατιδης Τασης",
    "value": "154"
  },
  {
    "table": "58",
    "label": "Παραστατιδης Νικος",
    "value": "155"
  },
  {
    "table": "58",
    "label": "Παραστατιδης Σιμος",
    "value": "156"
  },
  {
    "table": "65",
    "label": "Παραστατιδης Σαββας",
    "value": "157"
  },
  {
    "table": "38",
    "label": "Παραστατιδης Παυλος",
    "value": "158"
  },
  {
    "table": "57",
    "label": "Παραστατιδης Πετρος",
    "value": "159"
  },
  {
    "table": "65",
    "label": "Παραστατιδου Θεοδώρα",
    "value": "160"
  },
  {
    "table": "21",
    "label": "Πασχαλιδης Προκοπης",
    "value": "161"
  },
  {
    "table": "24",
    "label": "Πατσαρας Θοδωρος",
    "value": "162"
  },
  {
    "table": "22",
    "label": "Πετριδης Τασος",
    "value": "163"
  },
  {
    "table": "58",
    "label": "Πολυχρονιδης Κώστας",
    "value": "164"
  },
  {
    "table": "58",
    "label": "Πολυχρονιδου Λητα",
    "value": "165"
  },
  {
    "table": "6",
    "label": "Ποτουριδης Κώστας",
    "value": "166"
  },
  {
    "table": "40",
    "label": "Πρωτογερος Αργυρης",
    "value": "167"
  },
  {
    "table": "22",
    "label": "Ραλλης Μαρκος",
    "value": "168"
  },
  {
    "table": "60",
    "label": "Ραφτοπουλου Γιώτα",
    "value": "169"
  },
  {
    "table": "60",
    "label": "Ραφτοπουλου ολγα",
    "value": "170"
  },
  {
    "table": "62",
    "label": "Σαββιδης Μιχαλης",
    "value": "171"
  },
  {
    "table": "41",
    "label": "Σαββαιδης Θωμας",
    "value": "172"
  },
  {
    "table": "16",
    "label": "Σαμαρα Γεωργια",
    "value": "173"
  },
  {
    "table": "16",
    "label": "Σαμαρα Αλεκα",
    "value": "174"
  },
  {
    "table": "29",
    "label": "Σεραφειμιδης Κώστας",
    "value": "175"
  },
  {
    "table": "4",
    "label": "Σιδηροπουλος Φώτης",
    "value": "176"
  },
  {
    "table": "4",
    "label": "Σιδηροπουλος Σοφοκλης",
    "value": "177"
  },
  {
    "table": "3",
    "label": "Σιδηροπουλος Βασιλης",
    "value": "178"
  },
  {
    "table": "4",
    "label": "Σιδηροπουλος Χαριτων",
    "value": "179"
  },
  {
    "table": "43",
    "label": "Σιχονιδης Θεοδωρος",
    "value": "180"
  },
  {
    "table": "44",
    "label": "Σκαλιερη Πετρουλα",
    "value": "181"
  },
  {
    "table": "28",
    "label": "Σοφουλη Φλερη",
    "value": "182"
  },
  {
    "table": "42",
    "label": "Σπυριδωνιδης Δημητρης",
    "value": "183"
  },
  {
    "table": "45",
    "label": "Σπυριδωνιδης Γιαννης",
    "value": "184"
  },
  {
    "table": "31",
    "label": "Σταματιδης Δημητρης",
    "value": "185"
  },
  {
    "table": "31",
    "label": "Σταματιδου Βουλα",
    "value": "186"
  },
  {
    "table": "31",
    "label": "Σταματιαδου Σταυρουλα",
    "value": "187"
  },
  {
    "table": "60",
    "label": "Στεργιοπουλου Χρυσα",
    "value": "188"
  },
  {
    "table": "23",
    "label": "Στεργιου Θωμας",
    "value": "189"
  },
  {
    "table": "15",
    "label": "Στρινοπουλος Νικος",
    "value": "190"
  },
  {
    "table": "59",
    "label": "Στοικου Χρυσα",
    "value": "191"
  },
  {
    "table": "64",
    "label": "Συμεωνιδης Κώστας",
    "value": "192"
  },
  {
    "table": "7",
    "label": "Συμεωνιδης Γιώργος",
    "value": "193"
  },
  {
    "table": "32",
    "label": "Συμεωνιδου Λενα",
    "value": "194"
  },
  {
    "table": "17",
    "label": "Τεντσογλιδης Μπαμπης",
    "value": "195"
  },
  {
    "table": "61",
    "label": "Τερικανιδης Γιώργος",
    "value": "196"
  },
  {
    "table": "7",
    "label": "Τιφτικιδης Τασος",
    "value": "197"
  },
  {
    "table": "7",
    "label": "Τιφτικιδης Νικος",
    "value": "198"
  },
  {
    "table": "7",
    "label": "Τιφτικιδου Αντωνια",
    "value": "199"
  },
  {
    "table": "29",
    "label": "Τραχανατζης Γιώργος",
    "value": "200"
  },
  {
    "table": "29",
    "label": "Τριανταφυλλιδης Αριστοτελης",
    "value": "201"
  },
  {
    "table": "30",
    "label": "Τριανταφυλλιδης Νικος",
    "value": "202"
  },
  {
    "table": "39",
    "label": "Τριανταφυλλιδου Ελευθερια",
    "value": "203"
  },
  {
    "table": "64",
    "label": "Τριανταφυλλιδου Κατια",
    "value": "204"
  },
  {
    "table": "64",
    "label": "Τριανταφυλλιδου Ντορα",
    "value": "205"
  },
  {
    "table": "46",
    "label": "Τροικιλιδης Γιαννης",
    "value": "206"
  },
  {
    "table": "46",
    "label": "Τροικιλιδου Ελενη",
    "value": "207"
  },
  {
    "table": "23",
    "label": "Τσετσελη Πετρουλα",
    "value": "208"
  },
  {
    "table": "4",
    "label": "Τσινιβιτς Αντωνια",
    "value": "209"
  },
  {
    "table": "6",
    "label": "Τσινιβιτς Παναγιώτης",
    "value": "210"
  },
  {
    "table": "6",
    "label": "Τσινιβιτς Δημητρης",
    "value": "211"
  },
  {
    "table": "6",
    "label": "Τσινιβιτς Παυλος",
    "value": "212"
  },
  {
    "table": "6",
    "label": "Τσινιβιτς Χρηστος",
    "value": "213"
  },
  {
    "table": "62",
    "label": "Τσαιδης Τακης",
    "value": "214"
  },
  {
    "table": "32",
    "label": "Τσαιδης Γιαννης",
    "value": "215"
  },
  {
    "table": "8",
    "label": "Τσαιδης Χρηστος",
    "value": "216"
  },
  {
    "table": "2",
    "label": "Τσαιδης Τασος",
    "value": "217"
  },
  {
    "table": "15",
    "label": "Τσαμπαζης Κώστας",
    "value": "218"
  },
  {
    "table": "11",
    "label": "Τσανιδης Θεοδωρος",
    "value": "219"
  },
  {
    "table": "41",
    "label": "Τσαναχτσιδου Ειρηνη",
    "value": "220"
  },
  {
    "table": "18",
    "label": "Τσαρτσιανιδης Στεφανος",
    "value": "221"
  },
  {
    "table": "18",
    "label": "Τσαρτσιανιδης Σταθης",
    "value": "222"
  },
  {
    "table": "18",
    "label": "Τσαρτσιανιδης Μιμης",
    "value": "223"
  },
  {
    "table": "29",
    "label": "Τσερεπη Δεσποινα",
    "value": "224"
  },
  {
    "table": "57",
    "label": "Τσεχελιδης Γιώργος",
    "value": "225"
  },
  {
    "table": "27",
    "label": "Τσιαουσης Δημητρης",
    "value": "226"
  },
  {
    "table": "33",
    "label": "Τσιγγενης Μιχαλης",
    "value": "227"
  },
  {
    "table": "63",
    "label": "Τσιλογδανιδης Κώστας-Λαζος",
    "value": "228"
  },
  {
    "table": "62",
    "label": "Τσιλογδανιδης Λακης",
    "value": "229"
  },
  {
    "table": "22",
    "label": "Τσιμανιδης Ηλιας",
    "value": "230"
  },
  {
    "table": "34",
    "label": "Τσιτλαχιδης Σταθης",
    "value": "231"
  },
  {
    "table": "34",
    "label": "Τσιτλαχιδης Μπαμπης",
    "value": "232"
  },
  {
    "table": "34",
    "label": "Τσιτλαχιδης Κώστας",
    "value": "233"
  },
  {
    "table": "35",
    "label": "Τσιτλαχιδης Θεοδωρος",
    "value": "234"
  },
  {
    "table": "7",
    "label": "Τσοπανιδης Σπυρος",
    "value": "235"
  },
  {
    "table": "7",
    "label": "Τσοπανιδου Κατινα",
    "value": "236"
  },
  {
    "table": "26",
    "label": "Τσοτρας Σταυρος",
    "value": "237"
  },
  {
    "table": "Νυφικό",
    "label": "Φανιδης Ιωαννης",
    "value": "238"
  },
  {
    "table": "Νυφικό",
    "label": "Φανιδης Θεοφανης",
    "value": "239"
  },
  {
    "table": "45",
    "label": "Φαχαντσιδης Νικος",
    "value": "240"
  },
  {
    "table": "60",
    "label": "Φιλιππου Φιλιππας",
    "value": "241"
  },
  {
    "table": "17",
    "label": "Φιλιππιδης Γρηγορης",
    "value": "242"
  },
  {
    "table": "27",
    "label": "Χαιτας Ζησης",
    "value": "243"
  },
  {
    "table": "59",
    "label": "Χασαπης Γιώργος",
    "value": "244"
  },
  {
    "table": "Νυφικό",
    "label": "Χατζηαντωνιου Μιρελλα",
    "value": "245"
  },
  {
    "table": "24",
    "label": "Χατζηαντωνιου Κωστας",
    "value": "246"
  },
  {
    "table": "26",
    "label": "Χατζηεφραιμιδης Φετας",
    "value": "247"
  },
  {
    "table": "38",
    "label": "Χατζηιωαννιδης Χαρης",
    "value": "248"
  },
  {
    "table": "8",
    "label": "Χατζηιωαννιδης Βλασης",
    "value": "249"
  },
  {
    "table": "64",
    "label": "Χατζηιωαννιδης Κυριακος",
    "value": "250"
  },
  {
    "table": "8",
    "label": "Χατζηιωαννιδης Τασος",
    "value": "251"
  },
  {
    "table": "1",
    "label": "Χατζηιωαννιδης Χρηστος",
    "value": "252"
  },
  {
    "table": "5",
    "label": "Χατζηιωαννιδου Ανθουλα",
    "value": "253"
  },
  {
    "table": "3",
    "label": "Χατζηιωαννιδου Δεσποινα",
    "value": "254"
  },
  {
    "table": "27",
    "label": "Χατζηκαμαρης Χρηστος",
    "value": "255"
  },
  {
    "table": "41",
    "label": "Χατζημπαρμπας Ηλιας",
    "value": "256"
  },
  {
    "table": "22",
    "label": "Χατζηχρηστος Στρατος",
    "value": "257"
  },
  {
    "table": "57",
    "label": "Χαιτιδης Γιώργος",
    "value": "258"
  },
  {
    "table": "57",
    "label": "Χαιτιδης Χαραλαμπος",
    "value": "259"
  },
  {
    "table": "57",
    "label": "Χαιτιδης Χαραλαμπος",
    "value": "260"
  },
  {
    "table": "28",
    "label": "Χρυσοχοιδης Λευτερης",
    "value": "261"
  }
]