export const guestList = [
  {
    "label": "Αβραμίδης Ηλίας",
    "table": "66",
    "value": "0"
  },
  {
    "label": "Αβραμίδης Χρήστος",
    "table": "33",
    "value": "1"
  },
  {
    "label": "Αβραμίδου Χαρά",
    "table": "33",
    "value": "2"
  },
  {
    "label": "Αγκόρτζας Σταμάτης",
    "table": "13",
    "value": "3"
  },
  {
    "label": "Αθανάσογλου Φίλιππος",
    "table": "27",
    "value": "4"
  },
  {
    "label": "Ακριτίδης Σαββούλης",
    "table": "65",
    "value": "5"
  },
  {
    "label": "Ακριτίδης Σάββας",
    "table": "2",
    "value": "6"
  },
  {
    "label": "Ακριτίδης Χρήστος",
    "table": "2",
    "value": "7"
  },
  {
    "label": "Ακριτίδου Σοφία",
    "table": "63",
    "value": "8"
  },
  {
    "label": "Ακριτίδου Γαρυφαλλιά",
    "table": "63",
    "value": "9"
  },
  {
    "label": "Ακριτίδου Ανδρονίκη",
    "table": "8",
    "value": "10"
  },
  {
    "label": "Ακριτίδου Μαρίτσα",
    "table": "2",
    "value": "11"
  },
  {
    "label": "Αλεξανδράκη Ερμιόνη",
    "table": "27",
    "value": "12"
  },
  {
    "label": "Αμαξόπουλος Χρήστος",
    "table": "29",
    "value": "13"
  },
  {
    "label": "Αμαραντίδης Γεώργιος",
    "table": "42",
    "value": "14"
  },
  {
    "label": "Αντωνίου Αυγή",
    "table": "45",
    "value": "15"
  },
  {
    "label": "Απιδόπουλος Γιάννης",
    "table": "42",
    "value": "16"
  },
  {
    "label": "Αραματανίδης Βασίλης",
    "table": "36",
    "value": "17"
  },
  {
    "label": "Ασφαλτίδης Γιώργος",
    "table": "63",
    "value": "18"
  },
  {
    "label": "Ασφαλτίδης Γιάννης",
    "table": "63",
    "value": "19"
  },
  {
    "label": "Ασφαλτίδης Χρήστος",
    "table": "1",
    "value": "20"
  },
  {
    "label": "Ασφαλτίδου Αλίκη",
    "table": "1",
    "value": "21"
  },
  {
    "label": "Ασφαλτίδου Νάνσυ",
    "table": "1",
    "value": "22"
  },
  {
    "label": "Αϊβαζίδης Σούλης",
    "table": "32",
    "value": "23"
  },
  {
    "label": "Αϊβαζίδης Θεόδωρος",
    "table": "38",
    "value": "24"
  },
  {
    "label": "Βασιλειάδης Λάζαρος",
    "table": "8",
    "value": "25"
  },
  {
    "label": "Βατάλη Αριστέα",
    "table": "35",
    "value": "26"
  },
  {
    "label": "Γεωργιάδης Κώστας",
    "table": "44",
    "value": "27"
  },
  {
    "label": "Γεωργιάδης Κώστας",
    "table": "44",
    "value": "28"
  },
  {
    "label": "Γεωργιάδου Εβίτα",
    "table": "44",
    "value": "29"
  },
  {
    "label": "Γκιολδέβσκη Άννα",
    "table": "59",
    "value": "30"
  },
  {
    "label": "Γκονέζου Νικόλετα",
    "table": "27",
    "value": "31"
  },
  {
    "label": "Γουναρίδης Νίκος",
    "table": "20",
    "value": "32"
  },
  {
    "label": "Γουναρίδης Πέτρος",
    "table": "20",
    "value": "33"
  },
  {
    "label": "Δαμιανού Ελένη",
    "table": "3",
    "value": "34"
  },
  {
    "label": "Δενεσίδου Σοφία",
    "table": "41",
    "value": "35"
  },
  {
    "label": "Διπλάρης Κώστας",
    "table": "26",
    "value": "36"
  },
  {
    "label": "Δουλκερίδης Ιωάννης",
    "table": "",
    "value": "37"
  },
  {
    "label": "Δουλκερίδης Θεόδωρος",
    "table": "46",
    "value": "38"
  },
  {
    "label": "Δουλκερίδης Νίκος",
    "table": "21",
    "value": "39"
  },
  {
    "label": "Δουλκερίδης Στάθης",
    "table": "",
    "value": "40"
  },
  {
    "label": "Δουλκερίδης Αντώνης",
    "table": "37",
    "value": "41"
  },
  {
    "label": "Δουλκερίδης Ηλίας",
    "table": "37",
    "value": "42"
  },
  {
    "label": "Δουλκερίδης Κώστας",
    "table": "37",
    "value": "43"
  },
  {
    "label": "Δουλκερίδου Κρυστάλλω",
    "table": "21",
    "value": "44"
  },
  {
    "label": "Δόρδα Μαρία",
    "table": "23",
    "value": "45"
  },
  {
    "label": "Ζέκθη Ρούλης - Μίμης",
    "table": "72",
    "value": "46"
  },
  {
    "label": "Ζαμπάκη Δήμητρα",
    "table": "29",
    "value": "47"
  },
  {
    "label": "Ζαρκάδη Νάνσυ",
    "table": "28",
    "value": "48"
  },
  {
    "label": "Ζιώγου Στέλλα",
    "table": "43",
    "value": "49"
  },
  {
    "label": "Ζουρνατζή Χριστίνα",
    "table": "27",
    "value": "50"
  },
  {
    "label": "Ζουρνατζίδης Νίκος",
    "table": "21",
    "value": "51"
  },
  {
    "label": "Ζουρνατζίδου Φωτεινή",
    "table": "66",
    "value": "52"
  },
  {
    "label": "Ζούρου Κέλλυ",
    "table": "24",
    "value": "53"
  },
  {
    "label": "Ηλίας Ανέστης",
    "table": "36",
    "value": "54"
  },
  {
    "label": "Ηλιάδης Δημήτρης",
    "table": "26",
    "value": "55"
  },
  {
    "label": "Θεοδωρίδης Γιώργος",
    "table": "61",
    "value": "56"
  },
  {
    "label": "Θεοδωρίδης Παντελής",
    "table": "36",
    "value": "57"
  },
  {
    "label": "Θεοδωρίδης Ραφαήλ",
    "table": "59",
    "value": "58"
  },
  {
    "label": "Θεοδωρίδης Αβραάμ",
    "table": "59",
    "value": "59"
  },
  {
    "label": "Θεοδωρίδου Μάρω",
    "table": "61",
    "value": "60"
  },
  {
    "label": "Θεοφανίδης Φάνης",
    "table": "40",
    "value": "61"
  },
  {
    "label": "Θεοφανίδης Θεόδωρος",
    "table": "40",
    "value": "62"
  },
  {
    "label": "Ιγνατιάδης Κώστας",
    "table": "38",
    "value": "63"
  },
  {
    "label": "Ιγνατιάδης Δάμος",
    "table": "5",
    "value": "64"
  },
  {
    "label": "Ιγνατιάδου Σοφία",
    "table": "5",
    "value": "65"
  },
  {
    "label": "Ιωσηφίδου Λεμόνα",
    "table": "64",
    "value": "66"
  },
  {
    "label": "Καλαϊτζίδης Παύλος",
    "table": "11",
    "value": "67"
  },
  {
    "label": "Καλτσός Γιώργος",
    "table": "28",
    "value": "68"
  },
  {
    "label": "Καμπάκη Ευδοξία",
    "table": "59",
    "value": "69"
  },
  {
    "label": "Κανσίζογλου Έφη",
    "table": "20",
    "value": "70"
  },
  {
    "label": "Καραγιαννίδης Παύλος",
    "table": "39",
    "value": "71"
  },
  {
    "label": "Καραγιαννίδης Κώστας",
    "table": "30",
    "value": "72"
  },
  {
    "label": "Καραγιαννίδης Βασίλης",
    "table": "39",
    "value": "73"
  },
  {
    "label": "Καραγιαννίδης Γιώργος",
    "table": "30",
    "value": "74"
  },
  {
    "label": "Καραγιαννίδου Ντίνα",
    "table": "30",
    "value": "75"
  },
  {
    "label": "Καραγιαννίδου Κυριακή",
    "table": "39",
    "value": "76"
  },
  {
    "label": "Καραγιαννίδου Γεωργία",
    "table": "30",
    "value": "77"
  },
  {
    "label": "Καραγκιαούρη Δήμητρα",
    "table": "26",
    "value": "78"
  },
  {
    "label": "Καραγκιοζίδης Ιωάννης",
    "table": "22",
    "value": "79"
  },
  {
    "label": "Καραμπατζάκη Μάγδα",
    "table": "29",
    "value": "80"
  },
  {
    "label": "Καρανικόλα Φωτεινή",
    "table": "10",
    "value": "81"
  },
  {
    "label": "Καρασερίδης Κων/νος",
    "table": "28",
    "value": "82"
  },
  {
    "label": "Καραχισαρίδης Παύλος",
    "table": "14",
    "value": "83"
  },
  {
    "label": "Καρούτσος Γιώργος",
    "table": "9",
    "value": "84"
  },
  {
    "label": "Καρούτσου Τάσα",
    "table": "9",
    "value": "85"
  },
  {
    "label": "Κατερίνα Photobooth",
    "table": "13",
    "value": "86"
  },
  {
    "label": "Κατσανίδης Πάνος",
    "table": "27",
    "value": "87"
  },
  {
    "label": "Κατωπόδη Εύα",
    "table": "28",
    "value": "88"
  },
  {
    "label": "Κατωτοικίδης Αντώνης",
    "table": "63",
    "value": "89"
  },
  {
    "label": "Κεβεντζίδης Θεόδωρος",
    "table": "60",
    "value": "90"
  },
  {
    "label": "Κιοσσέ Ρούλα",
    "table": "15",
    "value": "91"
  },
  {
    "label": "Κολιέ Χριστίνα",
    "table": "23",
    "value": "92"
  },
  {
    "label": "Κοσμίδου Μακρίνα",
    "table": "14",
    "value": "93"
  },
  {
    "label": "Κοσούζογλου Μελέτης",
    "table": "65",
    "value": "94"
  },
  {
    "label": "Κουκούλης Αλέξης",
    "table": "43",
    "value": "95"
  },
  {
    "label": "Κουπαρανίδης Γιώργος",
    "table": "9",
    "value": "96"
  },
  {
    "label": "Κουπαρανίδου Μάλαμα",
    "table": "9",
    "value": "97"
  },
  {
    "label": "Κουρτπαρασίδης Τάσος",
    "table": "11",
    "value": "98"
  },
  {
    "label": "Κωστελίδου Φίφη",
    "table": "35",
    "value": "99"
  },
  {
    "label": "Κόλλιας Παναγιώτης",
    "table": "42",
    "value": "100"
  },
  {
    "label": "Κώστογλου Παράσχος",
    "table": "39",
    "value": "101"
  },
  {
    "label": "Λαζαρίδου Φωτεινή",
    "table": "9",
    "value": "102"
  },
  {
    "label": "Λαζαρίδου Κούλα",
    "table": "9",
    "value": "103"
  },
  {
    "label": "Λαζαρίδου Σοφία",
    "table": "41",
    "value": "104"
  },
  {
    "label": "Λαμπροπούλου Ειρήνη",
    "table": "45",
    "value": "105"
  },
  {
    "label": "Λογδανίδης Κυριάκος",
    "table": "32",
    "value": "106"
  },
  {
    "label": "Λογδανίδης Δημήτριος",
    "table": "44",
    "value": "107"
  },
  {
    "label": "Λογδανίδης Χρήστος",
    "table": "65",
    "value": "108"
  },
  {
    "label": "Λογδανίδης Νίκος",
    "table": "65",
    "value": "109"
  },
  {
    "label": "Λογδανίδης Κώστας",
    "table": "65",
    "value": "110"
  },
  {
    "label": "Λογδανίδης Γιώτης",
    "table": "3",
    "value": "111"
  },
  {
    "label": "Λογδανίδης Ηλίας",
    "table": "30",
    "value": "112"
  },
  {
    "label": "Λυκοπούλου Μέλι",
    "table": "6",
    "value": "113"
  },
  {
    "label": "Μίλης Αλέκος",
    "table": "11",
    "value": "114"
  },
  {
    "label": "Μίλης Νίκος",
    "table": "",
    "value": "115"
  },
  {
    "label": "Μίλης Πέτρος",
    "table": "11",
    "value": "116"
  },
  {
    "label": "Μακαρίου Παρθένα",
    "table": "61",
    "value": "117"
  },
  {
    "label": "Μαρκιανίδης Μάκης",
    "table": "42",
    "value": "118"
  },
  {
    "label": "Μαρούγκας Γιάννης",
    "table": "62",
    "value": "119"
  },
  {
    "label": "Μαυρίδης Γεννάδιος",
    "table": "62",
    "value": "120"
  },
  {
    "label": "Μαυρίδης Χρήστος",
    "table": "66",
    "value": "121"
  },
  {
    "label": "Μαυρίδης Στάθης",
    "table": "4",
    "value": "122"
  },
  {
    "label": "Μαυρίδης Ονούφριος",
    "table": "22",
    "value": "123"
  },
  {
    "label": "Μαυρόπουλος Σωτήρης",
    "table": "33",
    "value": "124"
  },
  {
    "label": "Μιμικόπουλος Γιώργος",
    "table": "1",
    "value": "125"
  },
  {
    "label": "Μιχαηλίδου Έφη",
    "table": "10",
    "value": "126"
  },
  {
    "label": "Μιχαηλίδου Γιάννα",
    "table": "12",
    "value": "127"
  },
  {
    "label": "Μιχαλάκη Κούλα",
    "table": "59",
    "value": "128"
  },
  {
    "label": "Μπαχτσεβάνης Γιώργος",
    "table": "46",
    "value": "129"
  },
  {
    "label": "Μπαχτσεβάνου Έλλη",
    "table": "46",
    "value": "130"
  },
  {
    "label": "Μπελμέζα Στέλλα",
    "table": "10",
    "value": "131"
  },
  {
    "label": "Μπινέλας Αλέκος",
    "table": "40",
    "value": "132"
  },
  {
    "label": "Νάτσο Άννα",
    "table": "16",
    "value": "133"
  },
  {
    "label": "Νικολαΐδης Γιάννης",
    "table": "24",
    "value": "134"
  },
  {
    "label": "Νταμντούνης Κώστας",
    "table": "31",
    "value": "135"
  },
  {
    "label": "Ξανθοπούλου Μαρία",
    "table": "59",
    "value": "136"
  },
  {
    "label": "Ξανθόπουλος Άγγελος",
    "table": "13",
    "value": "137"
  },
  {
    "label": "Ξυνόπουλος Γιάννης",
    "table": "15",
    "value": "138"
  },
  {
    "label": "Ορχήστρα Μουσικοί",
    "table": "13",
    "value": "139"
  },
  {
    "label": "Ουζουνίδης Νίκος",
    "table": "66",
    "value": "140"
  },
  {
    "label": "Ουζουνίδης Χρήστος",
    "table": "61",
    "value": "141"
  },
  {
    "label": "Πέτσα Νεφέλη",
    "table": "28",
    "value": "142"
  },
  {
    "label": "Πανίκας Στέφανος",
    "table": "65",
    "value": "143"
  },
  {
    "label": "Παναή Δέσποινα",
    "table": "23",
    "value": "144"
  },
  {
    "label": "Παπαγιάννης Γιάννης",
    "table": "12",
    "value": "145"
  },
  {
    "label": "Παπαδοπούλου Θεοδώρα",
    "table": "12",
    "value": "146"
  },
  {
    "label": "Παπαδοπούλου Ροζάννα",
    "table": "4",
    "value": "147"
  },
  {
    "label": "Παπαδόπουλος Σταύρος",
    "table": "31",
    "value": "148"
  },
  {
    "label": "Παπαδόπουλος Νίκος",
    "table": "32",
    "value": "149"
  },
  {
    "label": "Παπαδόπουλος Ευάγγελος",
    "table": "45",
    "value": "150"
  },
  {
    "label": "Παπαδόπουλος Γιάννης",
    "table": "12",
    "value": "151"
  },
  {
    "label": "Παπαδόπουλος Κώστας",
    "table": "63",
    "value": "152"
  },
  {
    "label": "Παπαθανασίου Θανάσης",
    "table": "31",
    "value": "153"
  },
  {
    "label": "Παπαιωάννου Μαρίνα",
    "table": "24",
    "value": "154"
  },
  {
    "label": "Παπακων/νου Στέλλα",
    "table": "26",
    "value": "155"
  },
  {
    "label": "Παπακων/νου Γεωργία",
    "table": "23",
    "value": "156"
  },
  {
    "label": "Παραστατίδης Νίκος",
    "table": "66",
    "value": "157"
  },
  {
    "label": "Παραστατίδης Τάσης",
    "table": "14",
    "value": "158"
  },
  {
    "label": "Παραστατίδης Νίκος",
    "table": "58",
    "value": "159"
  },
  {
    "label": "Παραστατίδης Σίμος",
    "table": "58",
    "value": "160"
  },
  {
    "label": "Παραστατίδης Σάββας",
    "table": "66",
    "value": "161"
  },
  {
    "label": "Παραστατίδης Παύλος",
    "table": "38",
    "value": "162"
  },
  {
    "label": "Παραστατίδης Πέτρος",
    "table": "57",
    "value": "163"
  },
  {
    "label": "Παραστατίδου Θεοδώρα",
    "table": "66",
    "value": "164"
  },
  {
    "label": "Πασχαλίδης Προκόπης",
    "table": "21",
    "value": "165"
  },
  {
    "label": "Πατσάρας Θόδωρος",
    "table": "24",
    "value": "166"
  },
  {
    "label": "Πετρίδης Τάσος",
    "table": "22",
    "value": "167"
  },
  {
    "label": "Πολυχρονίδου Μαρία",
    "table": "58",
    "value": "168"
  },
  {
    "label": "Πολυχρονίδου Λήτα",
    "table": "58",
    "value": "169"
  },
  {
    "label": "Πολυχρονίδου Δάφνη",
    "table": "58",
    "value": "170"
  },
  {
    "label": "Ποτουρίδης Κώστας",
    "table": "6",
    "value": "171"
  },
  {
    "label": "Πρωτόγερος Αργύρης",
    "table": "40",
    "value": "172"
  },
  {
    "label": "Ράλλης Μάρκος",
    "table": "22",
    "value": "173"
  },
  {
    "label": "Ραφτοπούλου Γιώτα",
    "table": "60",
    "value": "174"
  },
  {
    "label": "Ραφτοπούλου Όλγα",
    "table": "60",
    "value": "175"
  },
  {
    "label": "Σαββίδης Μιχάλης",
    "table": "62",
    "value": "176"
  },
  {
    "label": "Σαββαίδης Θωμάς",
    "table": "41",
    "value": "177"
  },
  {
    "label": "Σαμαρά Γεωργία",
    "table": "16",
    "value": "178"
  },
  {
    "label": "Σαμαρά Αλέκα",
    "table": "16",
    "value": "179"
  },
  {
    "label": "Σεραφειμίδης Κώστας",
    "table": "29",
    "value": "180"
  },
  {
    "label": "Σιδηρόπουλος Φώτης",
    "table": "4",
    "value": "181"
  },
  {
    "label": "Σιδηρόπουλος Σοφοκλής",
    "table": "4",
    "value": "182"
  },
  {
    "label": "Σιδηρόπουλος Βασίλης",
    "table": "3",
    "value": "183"
  },
  {
    "label": "Σιδηρόπουλος Χαρίτων",
    "table": "4",
    "value": "184"
  },
  {
    "label": "Σιχονίδης Θεόδωρος",
    "table": "43",
    "value": "185"
  },
  {
    "label": "Σκαλιέρη Πετρούλα",
    "table": "44",
    "value": "186"
  },
  {
    "label": "Σοφούλη Φλέρη",
    "table": "28",
    "value": "187"
  },
  {
    "label": "Σπυριδωνίδης Δημήτρης",
    "table": "42",
    "value": "188"
  },
  {
    "label": "Σπυριδωνίδης Γιάννης",
    "table": "45",
    "value": "189"
  },
  {
    "label": "Σταματίδης Δημήτρης",
    "table": "31",
    "value": "190"
  },
  {
    "label": "Σταματίδου Βούλα",
    "table": "31",
    "value": "191"
  },
  {
    "label": "Σταματιάδου Σταυρούλα",
    "table": "31",
    "value": "192"
  },
  {
    "label": "Στεργιοπούλου Χρύσα",
    "table": "60",
    "value": "193"
  },
  {
    "label": "Στεργιου Θωμάς",
    "table": "23",
    "value": "194"
  },
  {
    "label": "Στρινόπουλος Νίκος",
    "table": "15",
    "value": "195"
  },
  {
    "label": "Στόικου Χρύσα",
    "table": "59",
    "value": "196"
  },
  {
    "label": "Συμεωνίδης Κώστας",
    "table": "64",
    "value": "197"
  },
  {
    "label": "Συμεωνίδης Γιώργος",
    "table": "7",
    "value": "198"
  },
  {
    "label": "Συμεωνίδου Λένα",
    "table": "32",
    "value": "199"
  },
  {
    "label": "Τεντσογλίδης Μπάμπης",
    "table": "17",
    "value": "200"
  },
  {
    "label": "Τερικανίδης Γιώργος",
    "table": "61",
    "value": "201"
  },
  {
    "label": "Τιφτικίδης Τάσος",
    "table": "7",
    "value": "202"
  },
  {
    "label": "Τιφτικίδης Νίκος",
    "table": "7",
    "value": "203"
  },
  {
    "label": "Τιφτικίδου Αντωνία",
    "table": "7",
    "value": "204"
  },
  {
    "label": "Τραχανατζής Γιώργος",
    "table": "29",
    "value": "205"
  },
  {
    "label": "Τριανταφυλλίδης Αριστοτέλης",
    "table": "29",
    "value": "206"
  },
  {
    "label": "Τριανταφυλλίδης Νίκος",
    "table": "30",
    "value": "207"
  },
  {
    "label": "Τριανταφυλλίδου Ελευθερία",
    "table": "39",
    "value": "208"
  },
  {
    "label": "Τριανταφυλλίδου Κάτια",
    "table": "64",
    "value": "209"
  },
  {
    "label": "Τριανταφυλλίδου Ντόρα",
    "table": "64",
    "value": "210"
  },
  {
    "label": "Τροικιλίδης Γιάννης",
    "table": "46",
    "value": "211"
  },
  {
    "label": "Τροικιλίδου Ελένη",
    "table": "46",
    "value": "212"
  },
  {
    "label": "Τσέτσελη Πετρούλα",
    "table": "23",
    "value": "213"
  },
  {
    "label": "Τσίνιβιτς Αντωνία",
    "table": "4",
    "value": "214"
  },
  {
    "label": "Τσίνιβιτς Παναγιώτης",
    "table": "6",
    "value": "215"
  },
  {
    "label": "Τσίνιβιτς Δημήτρης",
    "table": "6",
    "value": "216"
  },
  {
    "label": "Τσίνιβιτς Παύλος",
    "table": "6",
    "value": "217"
  },
  {
    "label": "Τσίνιβιτς Χρήστος",
    "table": "6",
    "value": "218"
  },
  {
    "label": "Τσαΐδης Τάκης",
    "table": "62",
    "value": "219"
  },
  {
    "label": "Τσαΐδης Γιάννης",
    "table": "32",
    "value": "220"
  },
  {
    "label": "Τσαΐδης Χρήστος",
    "table": "8",
    "value": "221"
  },
  {
    "label": "Τσαΐδης Τάσος",
    "table": "2",
    "value": "222"
  },
  {
    "label": "Τσαμπάζης Κώστας",
    "table": "15",
    "value": "223"
  },
  {
    "label": "Τσανίδης Θεόδωρος",
    "table": "17",
    "value": "224"
  },
  {
    "label": "Τσαναχτσίδου Ειρήνη",
    "table": "41",
    "value": "225"
  },
  {
    "label": "Τσαρτσιανίδης Στέφανος",
    "table": "18",
    "value": "226"
  },
  {
    "label": "Τσαρτσιανίδης Στάθης",
    "table": "18",
    "value": "227"
  },
  {
    "label": "Τσαρτσιανίδης Μίμης",
    "table": "18",
    "value": "228"
  },
  {
    "label": "Τσερέπη Δέσποινα",
    "table": "23",
    "value": "229"
  },
  {
    "label": "Τσεχελίδης Γιώργος",
    "table": "57",
    "value": "230"
  },
  {
    "label": "Τσιαούσης Δημήτρης",
    "table": "27",
    "value": "231"
  },
  {
    "label": "Τσιγγένης Μιχάλης",
    "table": "33",
    "value": "232"
  },
  {
    "label": "Τσιλογδανίδης Κώστας-Λάζος",
    "table": "63",
    "value": "233"
  },
  {
    "label": "Τσιλογδανίδης Λάκης",
    "table": "62",
    "value": "234"
  },
  {
    "label": "Τσιμανίδης Ηλίας",
    "table": "22",
    "value": "235"
  },
  {
    "label": "Τσιτλαχίδης Στάθης",
    "table": "34",
    "value": "236"
  },
  {
    "label": "Τσιτλαχίδης Μπάμπης",
    "table": "34",
    "value": "237"
  },
  {
    "label": "Τσιτλαχίδης Κώστας",
    "table": "34",
    "value": "238"
  },
  {
    "label": "Τσιτλαχίδης Θεόδωρος",
    "table": "35",
    "value": "239"
  },
  {
    "label": "Τσοπανίδης Σπύρος",
    "table": "7",
    "value": "240"
  },
  {
    "label": "Τσοπανίδου Κατίνα",
    "table": "7",
    "value": "241"
  },
  {
    "label": "Τσότρας Σταύρος",
    "table": "26",
    "value": "242"
  },
  {
    "label": "Φανίδης Ιωάννης",
    "table": "",
    "value": "243"
  },
  {
    "label": "Φανίδης Θεοφάνης",
    "table": "",
    "value": "244"
  },
  {
    "label": "Φαχαντσίδης Νίκος",
    "table": "45",
    "value": "245"
  },
  {
    "label": "Φιλίππου Φίλιππας",
    "table": "60",
    "value": "246"
  },
  {
    "label": "Φιλιππίδης Γρηγόρης",
    "table": "17",
    "value": "247"
  },
  {
    "label": "Χάιτας Ζήσης",
    "table": "27",
    "value": "248"
  },
  {
    "label": "Χασάπης Γιώργος",
    "table": "59",
    "value": "249"
  },
  {
    "label": "Χατζηαντωνίου Μιρέλλα",
    "table": "",
    "value": "250"
  },
  {
    "label": "Χατζηαντωνιου Κωστας",
    "table": "24",
    "value": "251"
  },
  {
    "label": "Χατζηεφραιμιδης Φέτας",
    "table": "26",
    "value": "252"
  },
  {
    "label": "Χατζηιωαννίδης Χάρης",
    "table": "38",
    "value": "253"
  },
  {
    "label": "Χατζηιωαννίδης Βλάσης",
    "table": "8",
    "value": "254"
  },
  {
    "label": "Χατζηιωαννίδης Κυριάκος",
    "table": "64",
    "value": "255"
  },
  {
    "label": "Χατζηιωαννίδης Τάσος",
    "table": "8",
    "value": "256"
  },
  {
    "label": "Χατζηιωαννίδης Παύλος",
    "table": "58",
    "value": "257"
  },
  {
    "label": "Χατζηιωαννίδης Χρήστος",
    "table": "1",
    "value": "258"
  },
  {
    "label": "Χατζηιωαννίδου Ανθούλα",
    "table": "5",
    "value": "259"
  },
  {
    "label": "Χατζηιωαννίδου Δέσποινα",
    "table": "3",
    "value": "260"
  },
  {
    "label": "Χατζηκαμάρης Χρήστος",
    "table": "27",
    "value": "261"
  },
  {
    "label": "Χατζημπάρμπας Ηλίας",
    "table": "41",
    "value": "262"
  },
  {
    "label": "Χατζηχρήστος Στράτος",
    "table": "22",
    "value": "263"
  },
  {
    "label": "Χαϊτίδης Γιώργος",
    "table": "57",
    "value": "264"
  },
  {
    "label": "Χαϊτίδης Χαράλαμπος",
    "table": "57",
    "value": "265"
  },
  {
    "label": "Χαϊτίδης Χαράλαμπος",
    "table": "57",
    "value": "266"
  },
  {
    "label": "Χρυσοχοΐδης Λευτέρης",
    "table": "28",
    "value": "267"
  }
]